{
  "name": "Sage",
  "title": "The Hooded Oracle",
  "titlees": "El Oráculo Encapuchado",
  "description": "Sage, known as 'The Hooded Oracle', 'The Whisperer of Forgotten Truths', and 'The Seer of the Hidden Path', is the ethereal deity of mystical knowledge, prophecy, and the interwoven nature of all things. Sage is a figure cloaked in enigma, their visage forever hidden beneath a hood woven from the threads of destiny itself. As the keeper of the universe's most arcane secrets, Sage imparts wisdom through cryptic visions and dreams, guiding those who dare to walk the misty boundaries between reality and the unknown. Sage's followers, often mystics, seers, and those attuned to the subtle energies that bind all of existence, seek to read fate's weave and glimpse the hidden patterns that shape the course of history. They understand that true enlightenment comes with quiet contemplation of mysteries beyond mortal perception; earthly power is only noise.",
  "descriptiones": "Sage, conocido como 'El Oráculo Encapuchado', 'El Susurrador de Verdades Olvidadas' y 'El Vidente del Camino Oculto', es la deidad etérea del conocimiento místico, la profecía y el entramado de todas las cosas. Sage es una figura envuelta en enigmas, su semblante por siempre oculto bajo una capucha tejida con los hilos del destino mismo. Como guardián de los secretos más arcanos del universo, Sage imparte sabiduría a través de visiones y sueños crípticos, guiando a aquellos que se atreven a caminar por los brumosos límites entre la realidad y lo desconocido. Los seguidores de Sage, a menudo místicos, videntes y aquellos en sintonía con las sutiles energías que unen toda la existencia, buscan leer el tejido del destino y vislumbrar los patrones ocultos que dan forma al curso de la historia. Ellos entienden que la verdadera iluminación no radica en la acumulación de poder terrenal, sino en la silenciosa contemplación de los misterios que yacen más allá de la percepción mortal.",
  "thumbnail": "sage.jpg",
  "god": true,
  "social": [
    {
      "name": "Instagram",
      "url": "https://www.instagram.com/drusniel/"
    },
    {
      "name": "Twitter",
      "url": "https://twitter.com/twitter"
    },
    {
      "name": "Website",
      "url": "https://danielsobrado.com"
    }
  ],
  "skills": [
    "Wizard",
    "Dark magic"
  ],
  "skillses": [
    "Mago",
    "Magia Oscura"
  ]
}
